[
{
  "model": "books.book",
  "pk": 4,
  "fields": {
    "title": "Amalfi Coast",
    "author": "Carlos Souza",
    "description": "The Amalfi Coast is the pinnacle of the Italian dream. Tucked amongst the lemon blossoms and the bougainvillea is a line of thirteen towns that comprise the Amalfi Coast. Known for its vertical landscape, the villages are only accessible via the Strada Statale 163 — a narrow, winding, cliffside route that while unsettling to traverse, offers unparalleled views.",
    "genre": "Travel",
    "owner": 10
  }
},
{
  "model": "books.book",
  "pk": 5,
  "fields": {
    "title": "Barbie",
    "author": "Susan Shapiro",
    "description": "Celebrate the sixty-fifth anniversary of Barbie in a book dedicated to the fascinating history of the world’s most popular doll. Created by Mattel founder Ruth Handler, a game-changing feminist visionary, Barbie defied the conventions of the 1950s, establishing a role for women other than a wife and mother. With an identity outside of her family, Barbie represented an astounding modern departure, opening the imagination for what a doll—and a woman—could be.",
    "genre": "History",
    "owner": 1
  }
},
{
  "model": "books.book",
  "pk": 6,
  "fields": {
    "title": "Travel by Design",
    "author": "The Design Leadership Network",
    "description": "Showcasing travel photographs by more than 150 of America’s top architects and designers, Travel by Design is an inspiring guide to the power of travel to shape and expand our world. Travel by Design reminds us of the beauty and importance of travel, with images of more than 100 locations in 60 countries, from exotic destinations and global cities to adventure travels and all-American escapes.",
    "genre": "Design",
    "owner": 1
  }
},
{
  "model": "books.book",
  "pk": 7,
  "fields": {
    "title": "Palm Beach",
    "author": "Aerin Lauder",
    "description": "Early in the 1900s, one-time oil baron Henry Morrison Flagler took interest in the Southern coast of Florida and began developing an exclusive resort community. Establishing a railroad that would allow easier access to the area, he went on to build two hotels—his hope was that America’s first families would come to populate the area. This modest community would later evolve into an iconic American destination, hosting British royalty, American movie stars, and becoming the home-away-from-home to some of the country’s leading families. As the century continued, Palm Beach established itself as",
    "genre": "Travel",
    "owner": 1
  }
}
]
